<?php
return [
    
"CNA_enter_full_ar_name" => "<b>ارسل اسمك الكامل بالعربي برسالة وحدة بلز</b>
<i>(ما ببين للعالم بس للتوثيق)</i>",

"CNA_enter_display_name" => "<b>ارسل اسمك يلي بدو يطلع للعالم برسالة وحدة بلز</b>",

"CNA_enter_gender" => "<b>شو جندرك؟</b>
<i>اختار من الازرار تحت حصراً لا تكتبه كتابة</i>",

"CNA_enter_gender_pref" => "<b>شو ميولك ؟</b>
<i>اختار من الازرار تحت حصراً لا تكتبه كتابة</i>",

"CNA_you_already_done" => "جميع معلومات حسابك موجودة, في حال بدك تعدل او ترست حسابك اكبس /reset_account",

"CNA_pending_review" => "ثانيكو.
صرنا جاهزين, ناو بس بقى ننطر مراجعة فريق البوت لصحة المعلومات و المطابقة مع صورة يلي بعتتها للتو.
بس صار كلو تمام رح تجيك رسالة من البوت انو صار حسابك جاهز.",

"CNA_thx" => "تم, حسابك صار جاهز. اكبس /start_swiping لنبلش",
"male" => "ذكر",
"female" => "انثى",
"other" => "جندر تاني ما مذكور",
"bisexual" => "باي سيكشول",
"CRI_reset_successful" => "تم حذف معلومات حسابك بنجاح",
"pls_chose_from_keyboard" => "الرجاء الضغط على الاجابة عبر الازرار",
"CNA_enter_bio" => "ابعت كم كلمة عند يطلعو تحت اسمك بتحكي فين عن هوايتك وكذا, متل مبدأ البيو يعني",

"CNA_enter_photo_id" => "ناو ابعت صورة هويتك او اي وثيقة رسمية تانية بتدل انك شخص حقيقي\n
نوت انو ما ضروري تبعتها كاملة فيك تقص الصورة بحيث بس يبين الاسم الكامل و المواليد يعني الرقم الوطني والخ ما بيلزم\n\n
علما انو الصورة ما بتتخزن بالبوت. مجرد ما تم توثيق الحساب بتنحذف الصورة من ذاكرة البوت",

"CNA_enter_age" => "<b>شو سنة ميلادك ؟</b>
<i>(اكتب بس سنة الميلاد, 4 خانات ارقام: مثال 1999, 2002, 1996)</i>",

"CNA_only_numbers" => "اكتب بس الرقم رفيقي بدون اي كلمات بلز",

"CS_hi" => 'هلو !' . PHP_EOL . 
'ويلكم تو تطبيق تيندر نسخة سوق الجمعة' . PHP_EOL . 
'نفس مبداً تطبيق تيندر الاجنبي المشهور, بس   للسوريين' . PHP_EOL . 
'جميع الحسابات للعالم هون موثقة بالهوية او بشكل اخر, يعني ما رح تاكل هم تكون عم تحكي الاء تطلع علاء' . PHP_EOL . 
'حتى الان عنا 0 مستخدمين ذكور و 0 اناث و 0 حندرات اخرى' . PHP_EOL . 
'كالعادة خلو الحديث متحضر و اكابري ولا تسيء الاستخدام بلز ' . PHP_EOL . 
'have Fun !' . PHP_EOL . PHP_EOL .
'create an account with /new_account' . PHP_EOL .  PHP_EOL .
'Chat with admins /chat_with_admin' . PHP_EOL .  PHP_EOL


];